@extends('layouts.front-end')

@section('style')
    <link href="{{ url('css/bootstrap-select.css') }}" rel="stylesheet">
    <link href="{{ url('css/site.css') }}" rel="stylesheet">
@endsection

@section('content')

    <div class="main-container col1-layout" style="padding: 100px 0">

        <section class="main-container col1-layout">

            <div class="main container">

                <div class="col-main">

                    <div class="cart">
                        <div class="row" style="margin-bottom: 50px">
                        <strong style="color:#fed700;font-size: 25px;padding:0 10px;">
                            شرایط و قوانین
                        </strong>
                        </div>

                        <div class="row">
                            <div>
                                <p style="padding: 0px 20px;">
                                    ثبت هرگونه سفارش به منزله آگاهی و قبول قوانین سایت بوده و لذا مشتری موظف است قبل از
                                    هرگونه ثبت سفارش این قوانین را به دقت مطالعه و در صورتیکه با آنها موافق است سفارش
                                    خودرا ثبت نماید
                                </p>
                            </div>
                        </div>
                        <hr/>
                        <div class="row">
                            <div>
                                <p style="padding: 0px 20px;">
                                    مشتریان در هنگام ثبت سفارش می بایست اطلاعات خودرا دقیق وارد فرم سفارش نمایند ,در غیر
                                    اینصورت مسئولیت بروز هرگونه مشکل وضرر و زیان احتمالی بر عهده ی ایشان میباشد بنابر
                                    این درج آدرس و ایمیل و شماره تماس همراه و ثابت. توسط مشتری, به منزله مورد تایید بودن
                                    صحت اطلاعات است
                                </p>
                            </div>
                        </div>

                        <hr/>
                        <div class="row">
                            <div>
                                <p style="padding: 0px 20px;">
                                    پرداخت مبالغ کالا ها به منزله ی نهایی شدن فاکتور می باشد و هیچگونه قابلیت فسخ توسط
                                    خریدار را ندارد . لذا قبل از ثبت سفارش و پرداخت نهایی از خرید خود اطمینان حاصل
                                    فرمایید .
                                </p>
                            </div>
                        </div>

                        <hr/>
                        <div class="row">
                            <div>
                                <p style="padding: 0px 20px;">
                                    درمواردی که ارسال توسط شرکت پست ,تیپاکس و باربری انتخاب میگردد , مسئولیت فروشگاه
                                    تحویل سفارش به صورت صحیح وسالم ودر حداقل بازه زمانی به شرکت پست ,تیپاکس و یا باربری
                                    و ارسال کد پیگیری برای مشتری می باشد. در اینموارد با توجه به اینکه مطابق مواد 386
                                    و387 قانون تجارت کلیه مشکلات ناشی از حمل کالا بر عهده متصدی حمل و نقل بوده و فروشگاه
                                    مسئولیتی در قبال تاخیر در ارسال یا مشکلات احتمالی آن ندارد ودر صورت بروز مشکل
                                    میبایست طی تماس فوری (به محض رویت و قبل از تحویل کالا و امضای رسیدباربری )با
                                    تجهیزلند اشکال سفارش اعلام شود </p>
                                <p style="padding: 0px 20px;">
                                    و باهماهنگی تجهیزلند صورتجلسه خسارت با شرکت متصدی حمل بار انجام شود . بدیهی است بعد
                                    از انجام امور مربوطه کالای مربوطه مسترد شده ودر صورت موجود بودن کالای سفارش شده
                                    ,محصول سفارشی مجدد ارسال می شود تجهیزلند همواره نهایت تلاش خودرا می کند تا کلیه ی
                                    سفارش ها در نهایت صحت و سلامت و بدون آسیب به دست مشتریان خود در سراسر کشور برسد
                                </p>
                                <p style="padding: 0px 20px;">
                                    هزینه حمل کالا به عهده خریدار می باشد و به صورت مجزا در تمامی شرکت های حمل ونقل کالا
                                    تهران وخارج از تهران به صورت تعرفه محاسبه می گردد و مجموعه تجهیزلند هیچ گونه دخل و
                                    تصرفی در مبالغ دریافتی
                                    این شرکت ها ندارد

                                    زمان ارسال برای مشتریان عزیز در استان تهران و کلیه ی شهرستان ها
                                    ۱۲ساعت الی ۴۸ ساعت میباشد
                                    در روزهای تعطیل و غیر کاری بازه زمانی ارسال متغیر می باشد
                                    بعد از ثبت سفارش و پرداخت نهایی مبلغ کالا, هماهنگی های لازم جهت نحوه ی ارسال
                                    و زمان ارسال از طریق پشتیبانی تجهیزلند با خریدار صورت می گیرد
                                </p>
                            </div>
                        </div>
                                  <div class="row" style="text-align:center;margin-top:15px;">
                            <a class="btn btn-warning" href="{{ route('site.orderReview') }}">بازگشت</a>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </div>
    <style>
        p {
            line-height: 30px;
            font-weight: bold;
        }
    </style>

@endsection




@section('footer')

@endsection
